[words]
plugin~CommonRouteWarnings="CommonRouteWarnings: предупреждение события на дороге"
Force refresh="Обновить данные"
Jam duration %s="Длина затора %s"
Common Route Warnings Settings="Группа Сообщений маршрута"
On="Включено"
Off="Выключено"
Show Event Place="Показывать место события"
'Events Place' zoom="'Events Place' зум"
'Events Place' time="'Events Place' время"
You are inside of event.="Вы внутри События."
inside="внутри"

"Not available because of '[route] guidance_at_highway_entry'"="Невозможно из-за '[route] guidance_at_highway_entry=1'"
"Not available because of '[debug] manoeuvre_at_tollgate'"="Невозможно из-за '[debug] manoeuvre_at_tollgate=1'"
"Not available because of '[debug] enter_tunnel' or '[debug] leave_tunnel'"="Невозможно из-за '[debug] enter_tunnel=1' или '[debug] leave_tunnel=1'"

Show Left Side CommonRouteWarning="Предупреждения на маршруте"